<div class="donate-block-comment-title">
	 Куда будут потрачены собранные средства?
</div>
<p>
  Фонд профилактики рака занимается системными проектами, которые меняют медицину России к лучшему: просвещением населения, образованием врачей, внедрением современных технологий и поддержкой действительно нужных медицинских исследований. 
</p>
<p>
	 
  Бывает сложно на эмоциональном уровне понять, зачем нужно поддерживать то, что не помогает мгновенно – ведь речь не идет о каком-то конкретном пациенте, который нуждается в помощи прямо сейчас. 
</p>
<p>  Однако поддерживая системные проекты: образование талантливых врачей, просвещение населения РФ, внедрение технологий скрининга рака, можно спасти сотни и тысячи неизвестных вам людей. И Бог знает, кто будут эти люди – возможно они будут дороги и лично вам.

</p>
<div class="donate-block-comment-author">
	<div class="donate-block-comment-author-photo">
		<div class="donate-block-comment-author-photo-wrap">
 <img class="img-responsive" alt="Илья Фоминцев" src="/upload/medialibrary/3d8/3d8692491f3b2999545054305f879a25.jpg" title="Илья Фоминцев">
		</div>
	</div>
	<div class="donate-block-comment-author-meta">
		<div class="donate-block-comment-author-meta-name">
			 Илья Фоминцев
		</div>
		<div class="donate-block-comment-author-meta-title">
			 Исполнительный директор «Фонда профилактики рака»
		</div>
	</div>
</div>
 <br>