<div class="test-welcome">
    <div class="test-welcome-title">2 тур конкурса ВШО 2018</div>

    <div class="test-welcome-text active" style="max-height: 1000px;">
        <center>
            <p>
                В течение 40 минут вам предстоит решить 15 тестовых задач с множественными вариантами ответов на базовые медицинские знания. По истечении времени, ответы будут автоматически отправлены на проверку. Обратите внимание, вам дается всего ОДНА попытка длиной в 40 минут.
            </p>
            <p>
                В случае, если какие-то форс-мажорные обстоятельства помещали вам отправить задачи вовремя, просим вас
                написать об этом администраторам сообщества <a target="_blank" href="https://vk.com/hso_community">vk.com/hso_community</a>.
            </p>
            <p>
                После прохождения теста вы попадете на страницу написания эссе на тему «Почему я хочу быть частью проекта ВШО». Время написания эссе не ограничено. Вы сможете закрыть страницу и вернуться к написанию в любое удобное время до конца второго тура.
            </p>
            <p>
                Успехов, и да пребудет с вами сила!
            </p>
            <hr/>

            <p>Подобно о 2 туре</p>
            <p style="text-align: left;">
                Второй тур конкурса ВШО состоит из решения клинических задач за ограниченное время. Каждому участнику дается одна попытка прохождения задания. Перед тем как приступить к решению задач, пожалуйста, внимательно ознакомьтесь с ПАМЯТКОЙ для участия в конкурсе.
            </p>
            <p style="text-align: left;">
                1. Второй тур конкурса – это решение 15 тестовых задач в online-режиме. Вам встретятся вопросы из разных областей медицины, от аллергологии до урологии.
            </p>
            <p style="text-align: left;">
                2. Внимательно прочитайте вопрос и варианты ответов, после чего отметьте верные варианты галочкой. Правильных ответов может быть несколько.
            </p>
            <p style="text-align: left;">
                3. На решение 15 задач у вас есть ровно 40 минут. Поставить на паузу, вернуться позже или начать сначала будет нельзя.
            </p>

            <p style="text-align: left;">
                4. Если вы справитесь с заданиями меньше, чем за 40 минут, то у вас будет возможность проверить и изменить свои ответы до конца времени.
            </p>
            <p style="text-align: left;">
                5. После прохождения теста вы попадете на страницу написания эссе. На этом этапе ограничения по времени не будет. Однако, по окончанию второго тура дописать эссе будет уже нельзя.

            </p>
            <p style="text-align: left;">
                6. В случае неожиданных технических трудностей, сбоя программы, а также других внешних факторов, мешавших участнику второго тура закончить задание, необходимо связаться с нами по адресу: <a href="mailto:hso@nenaprasno.ru">hso@nenaprasno.ru</a>
            </p>
            <p style="text-align: left;">
                7. Помните, что у Вас есть всего одна попытка ответа на вопросы второго тура. Тщательно выберете время и место для комфортного решения заданий. Также позаботьтесь о том, чтобы не было проблем с интернет-связью.
            </p>

            <div class="test-welcome-button"> 
                <a class="button button-orange button-round" href="/test/?begin">Начать тест</a> 
            </div> 
        </center>
    </div>
</div>